<template><div><h1 id="驳《衡水中学郗校长被网暴的前2000多天-》" tabindex="-1"><a class="header-anchor" href="#驳《衡水中学郗校长被网暴的前2000多天-》" aria-hidden="true">#</a> 驳《衡水中学郗校长被网暴的前2000多天！》</h1>
<h2 id="总论" tabindex="-1"><a class="header-anchor" href="#总论" aria-hidden="true">#</a> 总论</h2>
<p>此文题为“衡水中学郗校长被网暴的前2000多天”。那么在正文中，作者希望告诉读者，这2000多天中，郗会锁校长在做什么？很显然，在此文中，郗会锁校长被塑造为一个“心中有信仰”的教师。然而，无数确凿的证据指向了他违规高考移民的丑恶事实。对于原文只提其成绩却不提其过失的话术，本人无法苟同。有多少援藏援疆一辈子的老教师，不肯回到内地谋一官半职？又有多少在内地工作的校长，让自己的孩子老老实实在本地参加高考竞争？每个人都敬重辛勤付出获得回报的人，都不会对其说三道四。然而你郗会锁校长何德何能，占着内地名牌中学校长的职位，送孩子去西藏高考？十九大以来消灭的那些“老虎”，哪个不是积累政绩一步步爬到高位的？又有哪个不是后期腐化堕落，抛弃党员干部的自我认同，与人民为敌的？对于原文最后一句“不要刻意放大某一个点，也不要轻易抹掉别人所有努力的证据。”我要回一句“不要刻意忽视某一个点，也不要把人民当成傻子。”</p>
<h2 id="原文" tabindex="-1"><a class="header-anchor" href="#原文" aria-hidden="true">#</a> 原文</h2>
<h3 id="衡水中学郗校长被网暴的前2000多天" tabindex="-1"><a class="header-anchor" href="#衡水中学郗校长被网暴的前2000多天" aria-hidden="true">#</a> 衡水中学郗校长被网暴的前2000多天！</h3>
<div class="custom-container tip"><p class="custom-container-title">关于题目“网暴”</p>
<p>原文作者恐怕没有了解过“网暴”的定义吧。</p>
<blockquote>
<p>网络暴力是一种危害严重、影响恶劣的暴力形式，它是指一类由网民发表在网络上的并且具有“诽谤性、诬蔑性、侵犯名誉、损害权益和煽动性”这五个特点的言论、文字、图片、视频。</p>
<p>这一类言论、文字、图片、视频会针对他人的名誉、权益与精神造成损害，人们习惯称其为“网络暴力”。</p>
<p>网络暴力能针对当事人的名誉、权益与精神造成损害，而且它已经打破了道德底线，往往也伴随着侵权行为和违法犯罪行为，亟待运用教育、道德约束、法律等手段进行规范。</p>
<p>网络暴力是网民在网络上的暴力行为，是社会暴力在网络上的延伸。</p>
</blockquote>
<p>然而，对于该事件，相当一部分的评论是根据在网络中可以查询到的信息，作出有理有据的批驳。若是郗会锁校长看到这样的言论便自认为遭到了网络暴力，那可真是太遗憾了。毕竟，整个社会只能从高官口中了解衡中的时代早已过去了。</p>
</div>
<p>现下，衡水中学和它的校长郗会锁无疑已经成为了教育领域的“顶流”。可是在一次次的网暴面前，这几年的时间里，郗校长究竟在做什么？</p>
<details class="custom-container details"><summary>前两节多为事实性陈述，无根本性错误，故折叠</summary>
<h4 id="扎根边疆-是因为心中有信仰" tabindex="-1"><a class="header-anchor" href="#扎根边疆-是因为心中有信仰" aria-hidden="true">#</a> 扎根边疆，是因为心中有信仰</h4>
<p>2013年9月至2014年9月，郗会锁跨越大半个中国来到新疆巴州，任新疆生产建设兵团农二师华山中学党委委员、副校长。</p>
<p>其间，他创新推行了十八岁成人仪式等一系列改革，深深影响着华山中学并辐射到新疆其他学校，为华山中学及新疆教育发展作出积极贡献，郗会锁也被该校授予“领雁奖”。“会锁有激情、有担当、有作。”华山中学校长邱成国对他赞不绝口。</p>
<p>2016年7月，作为河北省第八批援藏干部中的一员，郗会锁又踏上了奔赴西藏阿里支教的行程。</p>
<p>从平原来到海拔4000多米的高原，阿里地区空气中的含氧量只有内地的一半，头疼、胸闷、失眠等症状让他寝食难安，但当地师生的求知欲望深深地感染了他。有一次到县里讲学，抵达学校已是傍晚，上停电，但老师们打开手机的手电筒，听报告、记笔记、互相交流，直到深夜……那一刻，他眼眶湿润了。</p>
<p>考虑到阿里的老师们赴内地学习成本高，郗会锁想给他们留下一份珍贵的礼物。</p>
<p>于是，他经常深入阿里地区的20多所学校听课、调研、作报告。第一年，他就累计听评课150余节，作报告20余场，座谈交流几十次，写下了近10万字的工作笔记。在他的努力下，阿里教师在自治区017年教学比赛中，捧回4个一等奖等共计16个奖项。他还带领教科所工作人员，初步制定了阿里未来5到10年的“基础教育教学质量提升行动计划”，共计5万多字。2017年10月，他还应邀到拉萨、昌都等区，把先进经验送到当地学校。</p>
<p>“双推进”工作是阿里教育的大事。为了日土县的义务教育均衡验收和普兰县的素质教育评估验收能顺利通过，郗会锁不怕路远道难，几乎走遍了所有学校，仅普兰县就去了八次。经过艰苦努力，日土和兰顺利通过自治区评估验收。郗会锁曾写下了一首《小重山·援藏有感》，表达激动之情：“人至不惑意尤侠。只身向天涯，驰骏马。万里尽享酥油茶。百川源，风雪映莲花。看戈壁黄沙。边地荒崖处，人家。蓝天碧水多豪气。千山祖，丹心展风华。”</p>
<h4 id="提前回程-是因为组织需要" tabindex="-1"><a class="header-anchor" href="#提前回程-是因为组织需要" aria-hidden="true">#</a> 提前回程，是因为组织需要</h4>
<p>2018年5月，支教任务提前结束。在即将返程之际，很多当地老师不畏路途遥远前来送行。一条条洁白的哈达、一杯杯饱含深情的青稞酒、一首首优美动听的歌曲，让郗会锁又一次热泪盈眶。</p>
<p>这一次，他回到衡水中学是因为有了更加重要的担子。</p>
<p>自参加工作以来，他始终坚守一线，20余年送走了14届毕业班，从没有挑拣过一次岗位、没有推脱过一件工作。当了中层干部以后，有人劝他把班主任、任课教师的工作推掉，他却回答：“我不能离开学，和学生打交道是一种乐趣，教书育人是我今生不变的选择。”被任命为学校副校长后，他仍担任班主任、教历史课，送走了一届毕业班。</p>
<p>2013年，郗会锁开始分管德育工作。他积极推行大德育观，实施“三一六”德育工作体系，创新德育活动、学生管理、家校合作等工作，给学生终身难忘的教育。2015年12月，衡中德育团队被河北省委宣部授予“燕赵楷模”称号。</p>
<p>2018年5月，被任命为学校党委书记、校长后，郗会锁仍坚持每周深入课堂听课，并走上讲台，给学生上人文课、思政课。</p>
</details>
<h4 id="没有高考移民-请勿过度解读" tabindex="-1"><a class="header-anchor" href="#没有高考移民-请勿过度解读" aria-hidden="true">#</a> 没有高考移民，请勿过度解读</h4>
<p>小时候，郗会锁就向往成为一名光荣的人民教师。1994年，他迎来人生第一次大考，以优异成绩如愿考入河北师范大学历史教育系。四年后，他背起行囊，坚定而匆忙地走进衡水中学的大门，迈上盼望久的三尺讲台。</p>
<p>“青春是用来奋斗的。”参加工作的第一年，郗会锁就担任了高一班主任。为了备好一节课，他查资料、访老师、研教材、研学生、研教法，提出并实行了历史课堂五五教学法、习题处理三部曲等；为了励每一名学生，他推行了“星光大道”“华山论剑”“值日班长”“班级十最”等一系列班级管理举措，唤醒学生的发展内驱力；为了不断反思提高，他养成了写教育日记的习惯，每天把工作中的一点感悟、一激动、一点挫折写下来，让工作更加理性、更加智慧。各种各样的笔记本，他自己也记不清用了多少个。</p>
<p>郗会锁教历史，学生们都爱听。“诙谐、有趣，上完一节课痛快、充实。”学生们都这样说。</p>
<p>2001年8月，由于工作肯干、业务突出，他被任命为高三年级主任。2004年，郗会锁的孩子出生。他每天晚上查完晚休到医院陪床，早上五点半就到校陪伴学生。正是这一年的教师节，刚刚30岁的郗会锁授予“全国模范教师”荣誉称号，成为衡中建校以来获此殊荣最年轻的教师。</p>
<p>郗会锁陪孩子的时间远没有陪学生的多。他手心里握的是学生双手的温度。他的双手承载着无数学生的未来。</p>
<p>当衡中和他本人一次次被送上热搜，更加为郗校长多年来的付出做了最好的佐证。</p>
<div class="custom-container tip"><p class="custom-container-title">提示</p>
<p>这句话写的很有问题。热搜怎么能成为郗校长多年付出的最好的佐证？逐步加剧的教育资本化、无休止的对外扩张与吸金、层出不穷的师德败坏问题、被相关部门叫停的高考移民行为、无数欲盖弥彰的“严正声明”……这些才是对于郗校长多年付出的最好的佐证。</p>
<p>说到底，热搜不过是表象。在信息越来越透明的今天，校方早已不能再只手遮天。他们一直想掩盖的问题，是时候该“翻出来，洗一洗，晒一晒，好好拾掇拾掇”了。</p>
</div>
<p>父亲贡献三年，儿子在衡水中学读书三年，依照规定可以落户西藏，避开竞争惨烈的内陆高考。因为组织需要，郗校长原定的三年援藏工作提前结束，却也因此影响到了儿子的高考。但在此后，郗校长的儿子对于当地教育部门的处理知晓并完全接受。</p>
<div class="custom-container tip"><p class="custom-container-title">提示</p>
<p>对于高考违规，不应该也绝不能使用“比烂”思维。违规就是违规，违规就应该遭到谴责。如果说犯错误被处罚后老实接受都能被拿出来塑造一个人的正面形象，那么这个人可能真的没有什么正面形象了。</p>
</div>
<p>值得留意的是，被取消高考资格应该是在6月高考附近的事。为什么现在被媒体大肆报道？与其说是“伸张正义”，不如说是各类大V还是不愿放过衡中和衡中校长这十足的“流量工具”。</p>
<div class="custom-container tip"><p class="custom-container-title">提示</p>
<p>高考移民问题，事关教育公平乃至整个社会的公平正义。这样的事件，别说报道时间延迟两个月，便是延迟两年，也应该并且能够成为公众话题的焦点。对于这样的事件，媒体对其进行报道，又有何不妥？对于这件事，根本没有媒体进行违规的恶意炒作行为，反而出现了热搜离奇消失的事件。究竟是谁在阻止一个话题获得它应得的热度？究竟是谁在破坏正常的网络秩序？贼喊捉贼，其心路人皆知。</p>
</div>
<p>前些年，有人撰写调查报告，比较衡水中学和几个一线城市知名中学，发现他们高考结果和中考录取高度对应，得出衡水中学三年教学没让学生太大变化，办学不过云云。一个僻远的六七八九级县城中学，竟然和一线城市的超级中学办学实绩差不多，这种批判倒是成了变相表扬。</p>
<div class="custom-container tip"><p class="custom-container-title">提示</p>
<p>只提地区偏远，却无视大量资本的注入。想给别人灌输“落后学校逆袭”的神话，却有意忽略这神话本是由资本写成。明明是超级中学，却非要标榜自己落后。</p>
</div>
<p>希望大家还是客观看待事情。不要刻意放大某一个点，也不要轻易抹掉别人所有努力的证据。</p>
</div></template>


