<template><div><h1 id="缺失的反抗——衡中体制下学生集体的选择" tabindex="-1"><a class="header-anchor" href="#缺失的反抗——衡中体制下学生集体的选择" aria-hidden="true">#</a> 缺失的反抗——衡中体制下学生集体的选择</h1>
<p>帕索里尼煞费苦心的选取 Salò 作为萨德侯爵那部惊世骇俗的小说为他自己的电影改编版的背景时，绝对想象不到一个与他所做预言别无二致的帝国会在二十一世纪的中国崛起，以超级中学的形式。是的，衡水中学对学生所做的事，与影片中权贵们强迫少男少女吞下自己的屎的行为无异；同样，绝对权力统治之下的群众，只有死水一般的静寂。在衡中，反抗是缺失了的。</p>
<p>缺失的反抗，未及出鞘先自折断的剑尖本应指向谁？一个“宏大的学校连续统一体，精密庞大，高效残忍，通过无孔不入的技术性规训权力使一切看起来合法而自然”，或许福柯会愿意这样回答。不错，所谓巨量的时间投入和题海战术只是不知底细者看到的表象，衡中真正的灵魂，是更加复杂而几至于不可言说的东西。以下以“学案+自助+作业+考试”的衡中内部资料运作体系为例，试图从一个小角度对这样一个庞然大物进行一些分解剖析。</p>
<p>首先最容易看到的，是老师层层把关筛选起到的“去芜存菁”的效果。通过规范学生接触到的学习信息，衡中大大提升了教师授课和学生学习的效率。进一步地，高质量的完成学校下发的资料就是成绩提升的保障，这个衡中常识暗含了每个学生时间分配的基本逻辑。课前必须写完学案，自助尽力完成，学科自习做到足时训练，全年纪数千人步调一致，本身就形成一股强大的惯性，压倒反对的声音，使衡中得以持久稳定辉煌永续。同时，衡中聪明地没有采取“竭泽而渔”的策略，而是通过适度合理的题量进行较为斯文的剥削，将学生的精力消耗控制在一个可以很快恢复的水平内，而这种程度的精力不允许对学习之外的其他事物有所关心。在此之外，作为阶段成果检阅的调研考试是必不可少的，这里的主角更为幽暗隐蔽，这正是极具“衡中特色”多种多样的数据分析。借助衡中网络批阅系统收集起来的数据被按照一定的标准整理，分出级部间的、班级间的、小组间的胜负优劣。个体的血肉之躯被化约成一串串代表学号、成绩的数字，被指挥进优秀与落后、进步与偏科的名单中，为之后的管辖提供遵循。数字清晰确定的特性抹去了这种管理本身过于精细而不堪忍受的原罪，毕竟没人能质疑数据运算的“科学”。于是，一切努力与成果都被是可以被数据量化的，排名时时更新，竞争和压力也就伴随而生了。若只是如此，沸腾的众怨无法被扼死在咽喉，所以衡中逐渐学会发展出配套的文化，巧借每个学生对理想大学真挚的期望，假扮成社会主流的奋斗文化，在跑操前、班会课、考后大会和种种活动上给学生灌足了鸡汤。</p>
<p>上述分析中，反抗缺失的理由已经昭然若揭——学生被钉死在课程表上无暇反思，又被内心深处美好生活追求诱惑，对假道科学的规训权力无可奈何，群体的沉默最终使偶而觉醒的个体也噤声了。自愿与强制的界限就此被模糊，人人恐惧“跌落到车轮下”而疲于奔命，为着“追求卓越”的自我期许拼尽全力，这其中或许能生出一种惺惺相惜的团结、充实纯粹的快活，那么，为何我们仍然需要谈论“反抗”？
　
因为淋漓的鲜血就在那里，无论目光是否移开。你在衡中，呼吸睡眠，行走饮食，俯仰提笔，一举一动无不受到拘束。三百六十度高清摄像头在教室天花板上注视一切，长时间翻找、共用试卷以及转笔、挠头被并列为罪过，身体动作只能被限制在合乎规矩的范围里；除去有门的厕所隔间外，几乎没有合法的远离人群的隐私空间，人们不得不习惯在他人无时不刻的注视下生活，习惯个体的界限感被消磨；短暂的空闲和互为对手的身份不给人与人间友爱充分的土壤，只有电话听筒那边传来的家人的言语让你知觉到“有人仍在爱我”……在一种讽刺的意味上，衡中通过专制实现了前无古人的人人平等，它成功地让个性差异毫无价值。每个人都安于己位，心甘情愿，这是所有的黑心公司与独裁国家梦而不得的理想状态。衡中所有的，是怎样的一种权力？这正是属于我们自己的权力，我们让衡中附身操纵自己的思想与肉体，这三年里，我们的自我消失了。　　
张爱玲在《小团圆》里写道“大考的早晨，那惨淡的心情大概只有军队作战前的黎明可以比拟，像《斯巴达克斯》里奴隶起义的叛军在晨雾中遥望罗马大军摆阵，所有的战争片中最恐怖第一幕。”衡中大概也有相同的魔力使学生们在数十年后回首往事仍不能平静吧。正如知乎上一个问题表述的那样，衡水中学对学生产生了不可磨灭的影响。我更要说，还不止是如此呢——</p>
<p>如果你愿意说衡中是现行教育体系下的必然，是河北学子最好的选择，选择心悦诚服地放弃对自己的主权，那么，在享受了学校无微不至的资料补助后，你要如何面对那些被挡在中考失误和家庭财力外的学生时仍挺起胸膛？形式化的音乐美术体育课程下“笔耕不辍”的你，是否敢于直视“德智体美劳”全面发展的纯真理想？要是他者的故事不足以打动你，那自己的家庭的悲剧呢？以衡中为核心的教育产业链操控下，许多孩子在初中甚至小学就要离开家庭进入住宿学校，以提升竞争力，换一张稳入衡中的门票。不能这样做的家庭，也大都给孩子抱了各种辅导班。于是我们看到寒窗苦读的决战战线被向前拉伸了三年，亲情被稀释，金钱在浪费。纵使这全是迫不得已，难道不应该发出一声反抗的呼喊吗？是亦不可以已乎？</p>
<p>答曰：不可。学生们依然微笑着走进衡中，听课，做题，跑操。</p>
<p>爱乎呜呼兮呜呼阿呼，阿呼呜呼兮呜呼呜呼!</p>
</div></template>


