<template><div><h1 id="衡中模式的社会根源" tabindex="-1"><a class="header-anchor" href="#衡中模式的社会根源" aria-hidden="true">#</a> 衡中模式的社会根源</h1>
<blockquote>
<p>作者：景晔</p>
</blockquote>
<p>黑格尔说过：“存在即合理”。如今衡中模式在河北各中学乃至全国范围内大行其道、如日中天，我以为这一事实是有社会层面上的根源的。</p>
<p>要想研究这一问题，首先就必须搞清楚河北衡水中学是如何崛起的。上世纪九十年代，河北衡水中学（下文简称衡中）的高考成绩在全省的排名处于绝对的落后地位。</p>
<p>在第一阶段，衡中主要依靠<strong>严苛的管理制度</strong>和<strong>灌输式的教学</strong>这两种方式扭转了高考成绩。当时的高考与现今有所不同，郗会锁在与俞敏洪交流曾将当时的高考比作“背多分“（即背的多就有分）。通过这两种方式可以有效地适应当时的高考。再加上当时的河北其他高中管理体制皆较为松散，衡中与之形成鲜明对比，其高考成绩不可能不提高。于是乎，以“两种方式”为基础的第一阶段的衡中模式就被构建起来了。</p>
<p>通过第一阶段的“两种方式“，衡中成功地取得了连续多年极为可观的高考成绩。但这一过程也伴随着内卷化的发展。衡中刚刚取得的优势地位受到威胁。</p>
<p>一方面，一大批<strong>效仿衡中模式</strong>的中学作为其竞争对手开始涌现。受“衡中模式”的影响，河北省内各高中都开始效仿其管理与教学的两种方式。（例如衡二、枣强、冀英）这些学校把衡中模式推行到“有过之而无不及”的地步，其高考成绩也得到了显著提高。</p>
<p>另一方面，<strong>衡中的风评落到历史的最低点</strong>。两种方式是与一大部分人的教育理念不相符的。于是乎，这一时期社会上涌现了大量批判衡中及衡中模式学校的声音。</p>
<h2 id="如何应对" tabindex="-1"><a class="header-anchor" href="#如何应对" aria-hidden="true">#</a> 如何应对</h2>
<p>首先，通过各种政策上的手段逐渐<strong>垄断了全省的优质生源</strong>（包括但不限于减免学费、提前签约）。另一方面，通过提高津贴待遇吸纳优质教师进入衡中。这样一来，衡中的高考成绩从根本上得到了巩固。这便是利用了学生高考高分、教师提升待遇的社会需求。衡中通过这种方式进行资本积累。</p>
<p>其次，通过创造所谓“<strong>衡中文化</strong>”（即是一种奋斗文化，与华为、阿里等企业宣扬的文化具有高度同质性），并以之灌输给学生，使之从精神上适应衡中生活，缓和内部矛盾。再以这种文化对外进行宣传，并且与主流的奋斗文化合流。这一定程度上改善了衡中的形象，把衡中打造成了“穷人翻身的学校”“奋斗者的乐园”。这便是衡中利用了社会上的文化氛围。有些类似于 996 加班文化。</p>
<p>通过政策和文化手段，衡中摆脱了<strong>第一阶段</strong>的“两种方式“，完成了进入<strong>第二阶段</strong>的转型升级。所以说，当今的衡中与其他衡中模式的学校有着本质区别。</p>
<p>在<strong>第二阶段</strong>，基于<strong>第一阶段</strong>的<strong>资本积累</strong>，衡中开始进行<strong>资本扩张</strong>。这表现为在全国各地开办分校、美股上市、开办国际部、开办民办衡系学校 <a href="%E6%8C%87%E7%9A%84%E6%98%AF%E8%A1%A1%E4%B8%AD%E4%B8%8E%E6%B0%91%E8%90%A5%E4%BC%81%E4%B8%9A%E5%90%88%E8%B5%84%E5%BC%80%E5%8A%9E%E7%9A%84%E8%A1%A1%E6%B0%B4%E5%AE%9E%E9%AA%8C%E4%B8%AD%E5%AD%A6%E5%92%8C%E8%A1%A1%E6%B0%B4%E7%AC%AC%E4%B8%80%E4%B8%AD%E5%AD%A6%EF%BC%8C%E8%BF%99%E4%B8%A4%E4%B8%AA%E5%AD%A6%E6%A0%A1%E5%92%8C%E5%85%AC%E5%8A%9E%E7%9A%84%E8%A1%A1%E4%B8%AD%E6%9C%AC%E9%83%A8%EF%BC%88%E6%B2%B3%E5%8C%97%E8%A1%A1%E6%B0%B4%E4%B8%AD%E5%AD%A6%EF%BC%89%E4%BA%AB%E6%9C%89%E7%9B%B8%E5%90%8C%E7%9A%84%E6%95%99%E8%82%B2%E8%B5%84%E6%BA%90%EF%BC%88%E5%B8%88%E8%B5%84%E3%80%81%E8%80%83%E8%AF%95%E3%80%81%E8%B5%84%E6%96%99%EF%BC%89%E3%80%82%E8%A1%A1%E5%AE%9E%E5%A4%9A%E4%B8%BA%E9%80%9A%E8%BF%87%E9%AB%98%E9%A2%9D%E6%89%8B%E6%AE%B5%E5%85%A5%E5%AD%A6%E7%9A%84%E5%AD%A6%E7%94%9F%EF%BC%8C%E8%A1%A1%E4%B8%80%E5%A4%9A%E4%B8%BA%E5%A4%96%E5%9C%B0%E7%9A%84%E6%88%90%E7%BB%A9%E4%BC%98%E5%BC%82%E7%9A%84%E5%AD%A6%E7%94%9F%E3%80%82">^1</a> 等。也就是通过一己之力推行教育的<strong>资本化、产业化</strong>。</p>
<p>目前衡中就正处于这一阶段。</p>
<p>衡中在这一阶段已经从<strong>公立事业单位</strong>转变成了<strong>教育资本垄断集团</strong>，这就导致其不可避免地与国家资本发生冲突（可以理解为市场竞争）。这种冲突的集中表现为：<strong>公立学校的优质生源和教师大量流向衡中，造成公立学校教学水平和成绩水平的下降</strong>。</p>
<p><strong>教育作为一项与国计民生高度相关的公共事业，本身就应当为最广大人民服务的</strong>。我国是社会主义国家，在国家层面上不会对这种现象坐视不管。在今年7月，教育部推出了针对私营补习机构（教育资本化的另一种表现形式）的“双减政策”。有评论称：“补习班撑不过今年秋天！”我们见微知著，可见国家已经开始对教育资本化的乱像加以整治。另外，保定教育局在去年严禁中考学生报考外地学校，这也是对公共教育事业的一种保护。我们作为个人需要做的就是耐心等待，给改革一点时间。我相信，河北乃至中国的教育未来可期。</p>
</div></template>


